-- Вставка данных в таблицу orders_products
--
INSERT INTO orders_products (order_id, product_id)
VALUES (1, 1),  -- Продукт с идентификатором 1 добавлен в заказ с идентификатором 1
       (1, 9),  -- Продукт с идентификатором 9 добавлен в заказ с идентификатором 1
       (2, 4),  -- Продукт с идентификатором 4 добавлен в заказ с идентификатором 2
       (2, 6),  -- Продукт с идентификатором 6 добавлен в заказ с идентификатором 2
       (3, 12), -- Продукт с идентификатором 12 добавлен в заказ с идентификатором 3
       (4, 4),  -- Продукт с идентификатором 4 добавлен в заказ с идентификатором 4
       (5, 15), -- Продукт с идентификатором 15 добавлен в заказ с идентификатором 5
       (6, 11), -- Продукт с идентификатором 11 добавлен в заказ с идентификатором 6
       (6, 14); -- Продукт с идентификатором 14 добавлен в заказ с идентификатором 6